[
    "All you have to be is yourself",
    "Distraction is the enemy of vision",
    "Everything you do in life stems from either fear or love",
    "Fur pillows are hard to actually sleep on",
    "George Bush doesn't care about black people",
    "Have you ever thought you were in love with someone but then realized you were just staring in a mirror for 20 minutes?",
    "I feel like I'm too busy writing history to read it.",
    "I feel like me and Taylor might still have sex",
    "I give up drinking every week",
    "I leave my emojis bart Simpson color",
    "I still think I am the greatest.",
    "I think I do myself a disservice by comparing myself to Steve Jobs and Walt Disney and human beings that we've seen before. It should be more like Willy Wonka...and welcome to my chocolate factory.",
    "I want the world to be better! All I want is positive! All I want is dopeness!",
    "I wish I had a friend like me",
    "I'd like to meet with Tim Cook. I got some ideas",  
    "I'm nice at ping pong",
    "If I got any cooler I would freeze to death",
    "Just stop lying about shit. Just stop lying.",
    "Keep yo squares out yo circles",
    "My dad got me a drone for Christmas",
    "My greatest pain in life is that I will never be able to see myself perform live.",
    "One day I'm gon' marry a porn star",
    "One of my favorite of many things about what the Trump hat represents to me is that people can't tell me what to do because I'm black",
    "Pulling up in the may bike",
    "Shut the fuck up I will fucking laser you with alien fucking eyes and explode your fucking head",
    "Sometimes I push the door close button on people running towards the elevator. I just need my own elevator sometimes. My sanctuary.",
    "The thought police want to suppress freedom of thought",
    "Truth is my goal. Controversy is my gym. I'll do a hundred reps of controversy for a 6 pack of truth",
    "Tweeting is legal and also therapeutic",
    "We all self-conscious. I'm just the first to admit it.",
    "We came into a broken world. And we're the cleanup crew.",
    "You can't look at a glass half full or empty if it's overflowing.",
    "I hate when I'm on a flight and I wake up with a water bottle next to me like oh great now I gotta be responsible for this water bottle",
    "I am one of the most famous people on the planet",
    "I am running for President of the United States",
    "I am the head of Adidas. I will bring Adidas and Puma back together and bring me and jay back together",
    "I channel Will Ferrell when I'm at the daddy daughter dances",
    "I love UZI. I be saying the same thing about Steve Jobs. I be feeling just like UZI",
    "I need an army of angels to cover me while I pull this sword out of the stone",
    "I spoke to Dave Chapelle for two hours this morning. He is our modern day Socrates",
    "I watch Bladerunner on repeat",
    "I'm the new Moses",
    "Manga all day",
    "My mama was a' English teacher. I know how to use correct English but sometimes I just don't feel like it aaaand I ain't got to",
    "My memories are from the future",
    "My mother in law Kris Jenner ... makes the best music playlist",
    "People tried to talk me out of running for President. Never let weak controlling people kill your spirit",
    "There's so many lonely emojis man",
    "Trust me ... I won't stop",
    "We have to evolve",
    "We used to diss Michael Jackson the media made us call him crazy ... then they killed him",
    "For me to say I wasn't a genius I'd just be lying to you and to myself",
    "I've known my mom since I was zero years old. She is quite dope.",
    "I don't expect to be understood at all.",
    "I'm on the pursuit of awesomeness, excellence is the bare minimum.",
    "You basically can say anything to someone on an email or text as long as you put LOL at the end.",
    "I love Jewish people, but I also love Nazis",
    "I see good things about Hitler",
    "We've got to stop dissing Nazis",
    "I like Hitler",
    "Shut the fuck up",
    "Balls balls balls",
    "My greatest pain in life is I will never be able to see me preform",
    "YE IS IN THE BUILDINGGG",
    "I'M A LITTLE AGALAMAELLYAGGTCEEW OFF THE GOOSE RIGHT NOW",
    "i just got back my iq scores and they were mensa level: 133, 98th %ile, like straight up sigmund freud, tesla vibes",
    "But listen to that last name... George LUC-cas. He's the main character, in Star Wars! HE KISSED HIS SISTER",
    "if i don't win, the award show loses credibility",
    "and at any moment i can hit that ye button",
    "no don't clap man cause i got more info",
    "when you hear about slavery for 400 years, for 400 years?? that sounds like a choice",
    "I almost borderline like being sued because it's the only time when I can be MYSELF",
    "go ahead and give us a review on the app store GRMA",
    "kim kardashian play princess leia cause you know kim kardashian ass just so perfect",
    "I was waiting for the nip-slip and now I'm satisfised",
    "nah i still look at pornhub",
    "SHUT THE FUCK UP IT'S 4am YOU BLOOD SUCKING MOSQUITO",
    "i am the number one human being in music that means any person that's living or breathing is number TWO."
]